{
  "privacy": 
    ["Con fundamento en los artículos <i>15 y 16 de la Ley Federal de Protección de Datos Personales en Posesión de Particulares</i> hacemos de su conocimiento que Lost Dog es responsable de recabar sus datos personales, del uso que se le dé a los mismos y de su protección. <br><br>Su información personal será utilizada para las siguientes finalidades: proveer los servicios y productos que ha solicitado; notificarle sobre nuevos servicios o productos que tengan relación con los ya contratados o adquiridos; comunicarle ",
    "sobre cambios en los mismos; elaborar estudios y programas que son necesarios para determinar hábitos de consumo; realizar evaluaciones periódicas de nuestros productos y servicios a efecto de mejorar la calidad de los mismos; evaluar la ",
    "calidad del servicio que brindamos, y en general, para dar cumplimiento a las obligaciones que hemos contraído con usted.<br> Para las finalidades antes mencionadas, requerimos obtener los siguientes datos personales: ",
    "<ul class='bullets'><li>Nombre completo</li><li>Edad</li><li>Sexo</li><li>Correo electrónico</li><li>ID de Facebook, Twitter y/o Linkedin</li><li>Dirección</li><li>RFC y/o CURP</li></ul>",
    "Es importante informarle que usted tiene derecho al Acceso, rectificación y cancelación de sus datos personales, a oponerse al tratamiento de los mismos o a revocar el consentimiento que para dicho fin nos haya otorgado."
    ],
  "cookies": [
    "Los sitios web de <b>Lost Dog</b> están utilizando cookies. Una <b>Cookie</b> es un archivo pequeño, que el servidor web almacena en su computadora. Las <b>cookies</b> no se pueden usar para ejecutar programas o propagar virus. Las cookies se asignan a un usuario específico de un sitio web de",
    "<b>Lost Dog</b>. Una de las principales razones para usar <b>cookies</b> es mejorar la usabilidad de los sitios web y ahorrar tiempo.<br><br> La mayoría de los navegadores aceptan <b>cookies</b> automáticamente, pero cada usuario de un sitio web de Lost Dog puede rechazar el uso de <b>cookies</b> seleccionando la ",
    "configuración adecuada en el navegador. Tenga en cuenta que si rechaza las <b>cookies</b>, es posible que no pueda utilizar la funcionalidad completa de los sitios web de Lost Dog.",
    "Analytics se almacenan durante un período más largo."
  ],
  "terms": [
    "Este contrato describe los términos y condiciones generales (en adelante, los <b>“Términos y Condiciones Generales”</b>) aplicables al uso de los servicios ofrecidos por Lost Dog dentro del sitio <b>www.lostdog.mx</b> (en adelante, el <b>“Sitio”</b>). Lost Dog será referido en el Sitio y en estos Términos y Condiciones Generales, indistintamente, como Lost Dog. Cualquier persona que desee acceder y/o usar el sitio o los servicios podrá hacerlo sujetándose a los Términos y Condiciones Generales, junto con todas las demás políticas y principios",
    " que rigen Lost Dog y que son incorporados al presente por referencia. <br><br>En el presente documento se conocerá como <b>“Reclamante”</b> a la persona que está buscando su mascota perdida y como <b>“Rescatista”</b> a la persona que encuentra a la mascota. A su vez, cuando se utiliza el término <b>“Usuario”</b> se refiere a una inclusión tanto de Rescatista como de Reclamante. De igual manera se describe en este documento a <b>“Anuncio”</b> a cualquier publicación hecha de mascota perdida o encontrada dentro del sitio de Lost Dog. <br><br>",
    "<b>CUALQUIER PERSONA QUE NO ACEPTE ESTOS TÉRMINOS Y CONDICIONES GENERALES, LOS CUALES TIENEN UN CARÁCTER OBLIGATORIO Y VINCULANTE, DEBERÁ ABSTENERSE DE UTILIZAR EL SITIO Y/O LOS SERVICIOS.</b><br><br>",
    "El Usuario debe leer, entender y aceptar todas las condiciones establecidas en los Términos y Condiciones Generales y en el Aviso de Privacidad así como en los demás documentos incorporados a los mismos por referencia, previos a su inscripción como Usuario de Lost Dog.<br><br>",
    "La utilización de los servicios implica la aceptación expresa por parte del Usuario de todas las políticas establecidas en las Condiciones Generales y sus Anexos, y demás políticas y principios incorporados a las mismas por referencia.<br><br>",
    "<h4 class='subtitle row'>01 - Capacidad </h4>  Los Servicios sólo están disponibles para personas que tengan capacidad legal para contratar. No podrán utilizar los servicios las personas que no tengan esa capacidad, los menores de edad o Usuarios de Lost Dog que hayan sido suspendidos temporalmente o inhabilitados definitivamente. <br><br>",
    "<h4 class='subtitle row'>02 - Inscripción</h4>Es obligatorio completar el formulario de inscripción en todos sus campos con datos válidos para poder utilizar los servicios que brinda Lost Dog. El futuro Usuario deberá completarlo con su información personal y de su mascota de manera exacta, precisa y verdadera (en adelante, los “Datos Personales”) y asume el compromiso de actualizar y/o rectificar los Datos Personales conforme resulte necesario. El Usuario autoriza a Lost Dog a que utilice diversos medios para identificar sus datos personales, ",
    "asumiendo el Usuario la obligación de revisarlos, rectificarlos y mantenerlos actualizados. Lost Dog NO se responsabiliza por la certeza de los Datos Personales de sus Usuarios. Los Usuarios garantizan y responden, en cualquier caso, de la veracidad, exactitud, vigencia y autenticidad de sus Datos Personales.<br><br>",
    "Lost Dog se reserva el derecho de solicitar algún comprobante y/o dato adicional a efectos de corroborar los Datos Personales, así como de suspender temporal o definitivamente a aquellos Usuarios cuyos datos no hayan podido ser confirmados. En estos casos de inhabilitación. <br><br>",
    "La Cuenta es personal, única e intransferible, y está prohibido que un mismo Usuario inscriba o posea más de una Cuenta. En caso que Lost Dog detecte distintas Cuentas que contengan datos coincidentes o relacionados, podrá cancelar, suspender o inhabilitarlas. <br><br>",
    "El Usuario será responsable por todas las operaciones efectuadas en su Cuenta, pues el acceso a la misma está restringido al ingreso. El Usuario se compromete a notificar a Lost Dog en forma inmediata y por medio idóneo y fehaciente, cualquier uso no autorizado de su Cuenta, así como el ingreso por terceros no autorizados a la misma. Se aclara que está prohibida la venta, cesión o transferencia de la Cuenta (incluyendo la reputación y opiniones) bajo ningún título.<br><br>",
    "Lost Dog se reserva el derecho de rechazar cualquier solicitud de inscripción o de cancelar una inscripción previamente aceptada, sin que esté obligado a comunicar o exponer las razones de su decisión y sin que ello genere algún derecho a indemnización o resarcimiento.<br><br>",
    "<h4 class='subtitle row'>03 - Modificaciones del Acuerdo</h4> Lost Dog podrá modificar los Términos y Condiciones Generales en cualquier momento haciendo públicos en el Sitio los términos modificados. Todos los términos modificados entrarán en vigor a los 10 (diez) días de su publicación. Dichas modificaciones serán comunicadas por Lost Dog a los usuarios que en la Configuración de su Cuenta de Lost Dog hayan indicado que desean recibir notificaciones de los cambios en estos Términos y Condiciones.",
    "Todo usuario que no esté de acuerdo con las modificaciones efectuadas por Lost Dog podrá solicitar la baja de la cuenta.<br>El uso del sitio y/o sus servicios implica la aceptación de estos Términos y Condiciones generales de uso de Lost Dog.",
    "<h4 class='subtitle row'>04 - Listado</h4> <b>4.1 Utilización de OpenPay</b><br> Al publicar un anuncio en el Sitio, el usuario consiente expresamente la utilización de OpenPay como una de las formas disponibles para el pago de donación, recuperación o recompensa de la mascota a recuperar. Asimismo, el usuario declara que ha leído, comprendido y aceptado los <a href='https://www.openpay.mx/terminos-servicio.html' id='openpay-terms'>Términos y Condiciones</a> de utilización de dicho servicio.<br><br>",
    "<b>4.2 Publicación de mascota perdida.</b><br>El Reclamante deberá anunciar la mascota perdida tratando de apegarse lo más posible a los datos que se piden (nombre, sexo, raza, tamaño, color, descripción, fechas, ubicación entre otros). Las publicaciones deberán incluir textos descriptivos, fotografías y referencias pertinentes para una mejor codificación del anuncio. <br><br>El Reclamante entiende por la naturaleza de la situación que la mascota puede no aparecer a pesar de los esfuerzos que haga Lost Dog para recuperarla. Lost Dog NO garantiza recuperar una mascota perdida.<br><br>",
    "<b>4.3 Publicación de mascota encontrada</b><br>El Rescatista deberá anunciar la mascota perdida tratando de apegarse lo más posible a los datos que se piden (nombre, sexo, raza, tamaño, color, descripción, fechas, ubicación entre otros). Las publicaciones deberán incluir textos descriptivos, fotografías y referencias pertinentes para una mejor codificación del anuncio. Se entiende que el rescatista puede o no conocer algunos datos sobre la mascota.<br><br>",
    "El Rescatista entiende por la naturaleza de la situación que El reclamante puede no aparecer a pesar de los esfuerzos que haga Lost Dog por encontrarlo. Lost Dog NO garantiza encontrar al dueño de la mascota perdida.<br><br>",
    "La mascota anunciada por encontrada debe de ser exactamente como la descrita en cuanto a condiciones y características, validando así que sea la mascota buscada. Se entiende y presume que mediante la inclusión del animal a Lost Dog, el Usuario acepta que tiene la intención y el derecho de devolver la mascota al reclamante y lo tiene disponible para su entrega inmediata. <br><br>",
    "<b>4.4 Proceso de entrega</b><br>A través de las herramientas propuestas en el sitio Lost Dog ambos usuarios deben acordar una fecha y hora para entregar a la mascota. Siempre en lugares públicos y utilizando el criterio de la razón. Al estar ambos usuarios de acuerdo con la entrega de la mascota, deberan terminar la transaccion escaneando los códigos de acuerdo.<br><br>",
    "<b>4.5 Inclusión de imágenes y fotografías.</b><br>El usuario puede incluir imágenes y fotografías del animal encontrado o perdido siempre que las mismas se correspondan con el reportado. El usuario declara y garantiza que está facultado para incluir las imágenes y fotografías contenidas en sus publicaciones, siendo responsable por cualquier infracción a derechos de terceros.<br><br>",
    "Lost Dog podrá impedir la publicación de la fotografía, si interpretara, a su exclusivo criterio, que la imagen no cumple con los presentes Términos y Condiciones Generales. <br><br>",
    "El usuario otorga a Lost Dog una autorización gratuita y sin límite temporal para publicar y/o adaptar las imágenes incluidas en sus publicaciones con fines de clasificación en todos sus sitios, redes sociales y/o por cualquier medio que Lost Dog utilice para comunicación.<br><br>",
    "<h4 class='subtitle row'>05 - Privacidad de la Información</h4>Para utilizar los Servicios ofrecidos por Lost Dog, los Usuarios deberán facilitar determinados datos de carácter personal. Su información personal se procesa y almacena en servidores o medios magnéticos que mantienen altos estándares de seguridad y protección tanto física como tecnológica. Para mayor información sobre la privacidad de los Datos Personales y casos en los que será revelada, se pueden consultar nuestras Políticas de Privacidad.<br><br>",
    "<h4 class='subtitle row'>06 - Violaciones del Sistema o Bases de Datos</h4>No está permitida ninguna acción o uso de dispositivo, software, u otro medio tendiente a interferir tanto en las actividades y operatoria de Lost Dog en descripciones, cuentas o bases de datos de Lost Dog. Cualquier intromisión, tentativa o actividad violatoria o contraria a las leyes sobre derecho de propiedad intelectual y/o a las prohibiciones estipuladas en este contrato harán pasible a su responsable de las acciones legales pertinentes, y a las sanciones previstas por este acuerdo, así como lo hará responsable de indemnizar los daños ocasionados.<br><br>",
    "<h4 class='subtitle row'>07 - Responsabilidad</h4>Lost Dog sólo pone a disposición de los Usuarios un espacio virtual que les permite ponerse en comunicación mediante Internet para encontrar una forma de recuperar una mascota perdida o de encontrar su dueño. Lost Dog no es el propietario de los animales mostrados, no tiene posesión de ellos ni los ofrece en venta. Lost Dog no interviene en el perfeccionamiento de las operaciones realizadas entre los Usuarios ni en las condiciones por ellos estipuladas para las mismas, por ello no será",
    "responsable respecto de la existencia, estado de salud o legitimidad de lo publicado por los Usuarios, así como de la capacidad para contratar de los Usuarios o de la veracidad de los Datos Personales por ellos ingresados. Cada Usuario conoce y acepta ser el exclusivo responsable del animal que publica para su recuperación o devolución.<br><br>",
    "Debido a que Lost Dog Libre no tiene ninguna participación durante todo el tiempo en que la mascota se publica y no será responsable por el efectivo cumplimiento de las obligaciones asumidas por los Usuarios en el perfeccionamiento de la operación. El Usuario conoce y acepta que al realizar operaciones con otros ",
    "Usuarios o terceros lo hace bajo su propio riesgo. En ningún caso Lost Dog será responsable por lucro cesante, o por cualquier otro daño y/o perjuicio que haya podido sufrir el Usuario, debido a las operaciones realizadas o no realizadas por mascotas publicadas a través de Lost Dog.<br><br>",
    "<b>Lost Dog recomienda actuar con prudencia y sentido común al momento de realizar operaciones con otros Usuarios. El Usuario debe tener presentes, además, los riesgos de contratar con menores o con personas que se valgan de una identidad falsa. Lost Dog NO será responsable por la realización de ofertas y/o operaciones con otros Usuarios basadas en la confianza depositada en el sistema o los Servicios brindados por Lost Dog.</b><br><br>",
    "En caso que uno o más Usuarios o algún tercero inicien cualquier tipo de reclamo o acciones legales contra otro u otros Usuarios, todos y cada uno de los Usuarios involucrados en dichos reclamos o acciones eximen de toda responsabilidad a Lost Dog y a sus directores, gerentes, empleados, agentes, operarios, representantes y apoderados.<br><br>",
    "<h4 class='subtitle row'>08 - Alcance de los servicios de Lost Dog</h4>Este acuerdo no crea ningún contrato de sociedad, de mandato, de franquicia, o relación laboral entre Lost Dog y el Usuario. El Usuario reconoce y acepta que Lost Dog no es parte en ninguna operación, ni tiene control alguno sobre las mascotas, su seguridad, su estado de salud, exactitud de los anuncios, la capacidad de los Usuarios para entregar a las mascotas. Lost Dog no puede asegurar que un Usuario ",
    "completará una operación ni podrá verificar la identidad o Datos Personales ingresados por los Usuarios. Lost Dog no garantiza la veracidad de la publicidad de terceros que aparezca en el sitio y no será responsable por la correspondencia o contratos que el Usuario celebre con dichos terceros o con otros Usuarios.<br><br>",
    "<h4 class='subtitle row'>09 - Fallas en el sistema</h4>Lost Dog no se responsabiliza por cualquier daño, perjuicio o pérdida al Usuario causados por fallas en el sistema, en el servidor o en Internet. Lost Dog tampoco será responsable por cualquier virus que pudiera infectar el equipo del Usuario como consecuencia del acceso, uso o examen de su sitio web o a raíz de cualquier transferencia de datos, archivos, imágenes, textos, o audio contenidos en el mismo. Los Usuarios NO podrán imputarle responsabilidad alguna ni exigir pago por lucro ",
    "cesante, en virtud de perjuicios resultantes de dificultades técnicas o fallas en los sistemas o en Internet. Lost Dog no garantiza el acceso y uso continuado o ininterrumpido de su sitio. El sistema puede eventualmente no estar disponible debido a dificultades técnicas o fallas de Internet, o por cualquier otra circunstancia ajena a Lost Dog; en tales casos se procurará restablecerlo con la mayor celeridad posible sin que por ello pueda imputársele algún tipo de responsabilidad.Lost Dog no será responsable por ningún error u omisión contenidos en su sitio web.<br>"
  ],
  "about": [
    "<h5 style='text-align: center; padding-bottom: 40px;'><b>Lost Dog</b> nace como un proyecto el 10 de octubre del 2016 con la finalidad de apoyar la mayor cantidad de animales que sea posible. </h5>",
    "<div class='row'><div class='col l6 push-l1 s12 ms12'><h4 class='subtitle row'>Misión</h4> Ayudar a las personas a encontrar a sus mascotas perdidas a través de los usuarios de la plataforma. Proporcionar servicios de refugio, paseo, atención médica con el apoyo de herramientas digitales y de la comunidad.</div></div>",
    "<div class='row'><div class='col l6 push-l6 s12 ms12'><h4 class='subtitle row'>Visión</h4>Ser la principal comunidad de mascotas y pet lovers, así como la plataforma más eficiente en la recuperación de mascotas a nivel internacional para el 2023, proporcionando alivio y tranquilidad a los usuarios y sus incondicionales compañeros.</div></div>",
    "<div class='row'><div class='col l5 push-l1 s12 ms12'><h4 class='subtitle row'>Valores</h4> <b>Compromiso: </b> Entendemos el gusto y la pasión de los pet lovers, por eso en Lost Dog nos esforzamos y comprometemos por el bienestar de sus mascotas. <br><br>",
    "<b>Trabajo en equipo y colaboración:</b> En Lost Dog  trabajamos con la colaboración comprometida de todos los participantes: pet lovers, empresas de productos y servicios para mascotas.<br><br>",
    "<b> Innovación y actualización:</b>Estamos conscientes de la importancia de innovar, por ello Lost Dog esta en constante actualización para ser referentes en nuestra comunidad. <br><br><br><br></div></div>",
    "<div class='row' style='margin-top: 50px;'><div class='col l3 s3 m3' style='text-align: center'><img class='icons-about' alt='icons' src='https://www.lostdog.mx/assets/img/icon-first.png'/></div><div class='col l3 s3 m3' style='text-align: center'><img class='icons-about' alt='icons' src='https://www.lostdog.mx/assets/img/icon-second.png'/></div><div class='col l3 s3 m3' style='text-align: center'><img class='icons-about' alt='icons' src='https://www.lostdog.mx/assets/img/icon-third.png'/></div><div class='col l3 s3 m3' style='text-align: center'><img class='icons-about' alt='icons' src='https://www.lostdog.mx/assets/img/icon-fourth.png'/></div></div>"
  ],
  "pricing": [
    "<div class='text-centered'><div class='row'><div class='col l6 push-l3 s12 ms12 box-block'><h4 class='subtitle row'>Hacer una publicación de una mascota perdida</h4><h5 class='row'> <b class='money-color'> $ 65.00 MXN</b> </h5> Este anuncio tiene vigencia de 6 meses y estará visible en la página para todos los visitantes, y también la publicación en redes sociales tu ¡anuncio lo verán más de 3000 personas en la zona que tu indiques!<br></div></div>",
    "<div class='row'><div class='col l6 push-l3 s12 ms12 box-block'><h4 class='subtitle row'>Hacer una publicación de una mascota encontrada</h4><h5 class='row'><b class='money-color'> $ 00.00 MXN</b></h5>Este anuncio tiene vigencia de 6 meses y estará visible en la página para todos los visitantes.<br></div></div>",
    "<div class='row'><div class='col l6 push-l3 s12 ms12 box-block'><h4 class='subtitle row'>Costo de manutención* </h4><h5 class='row'> Calculado de acuerdo al tamaño de la mascota y el número de días que el rescatista la cuido.</h5> Este costo cubre la inversión que el rescatista hizo para mantener a tu mascota en óptimas condiciones mientras la recuperabas. <br>",
    "*Pagar por este importe es obligatorio si se quiere recuperar a la mascota.</div></div>",
    "<div class='row'><div class='col l6 push-l3 s12 ms12 box-block'><h4 class='subtitle row'>Recompensa </h4><h5 class='row'> Este monto es definido por el valor que percibe el dueño por su mascota y es opcional.</h5> Este dinero será entregado al rescatista de manera segura una vez que se haya comprobado la entrega de la mascota. <br></div></div>",
    "<div class='row'><div class='col l6 push-l3 s12 ms12 box-block'><h4 class='subtitle row'>Comisión Lost Dog</h4><h5 class='row'>Lost Dog tomará el <b class='money-color'>20%</b> del total ...</h5> ...de la suma de recompensa y comisión de manutención por los servicios web otorgados. <br></div></div></div>"
  ],
  "faqs": [
    "<div class='text-centered'><div class='row'><div class='col l6 push-l3 s12 ms12 box-block'><h4 class='subtitle row'>Sobre tu cuenta</h4><h5 class='row color-blue'>¿Puedo modificar mis datos?</h5> Todos tus datos son modificables, lo puedes hacer desde tu perfil, cambiando los datos y guardando los cambios. ¡Recuerda siempre tener actualizada tu información! <br><br>",
    "<h5 class='row color-blue'>¿Puedo borrar mascotas que di de alta?</h5> Al igual que los datos de tu perfil, puedes también borrar a una mascota que tu hayas dado de alta ya sea perdida o encontradas. Ingresa a tu perfil y haz clic en el botón de eliminar sobre el recuadro de la mascota. <br><br>",
    "<h5 class='row color-blue'>¿Puedo borrar mi cuenta?</h5> Si, envíanos un correo a <a href='mailto:soporte@lostdog.com.mx'>soporte@lostdog.com.mx</a> con tus datos y con gusto lo haremos. <br><br>",
    "<h5 class='row color-blue'>¿Cómo funcionan los anuncios digitales?</h5>A través de diferentes redes sociales (Facebook, Instagram, Twitter) colocamos la imagen de tu mascota y sus datos a todas las personas que viven en la zona, independientemente de si están en grupos de rescate o no. Son más de 3000 personas observando en las calles por tu mascota. A su vez, tus datos personales se encuentran protegidos y no son visibles a menos de que alguien localice a tu mascota. Tu post siempre estará visible gracias a los filtros de características de tu mascota, a diferencia de las redes sociales donde el anuncio se pierde en la línea de tiempo.<br><br>",
    "<h5 class='row color-blue'>¿Están seguros mis datos?</h5>Tus datos están protegidos de acuerdo a la ley federal de protección de datos y puedes consultar los términos en cualquier momento en el apartado de “Privacidad de datos”<br><br></div></div>",
    "<div class='row'><div class='col l6 push-l3 s12 ms12 box-block'><h4 class='subtitle row'>Rescatista</h4><h5 class='row color-blue'>¿Está segura mis recompensa?</h5>Tu recompensa se encuentra asegurada por Lost Dog, siempre y cuando se cumpla con el proceso de entrega (Entrega de mascota e intercambio de QR)<br><br>",
    "<h5 class='row color-blue'>¿Qué pasa si no aparece el dueño de la mascota?</h5>Si el dueño nunca aparece, la primera recomendación es que adoptes la mascota, ¡tendras un nuevo compañero para toda la vida!. Si por diferentes motivos no puedes hacerlo, deberás encontrar algún lugar donde la puedas dar en adopción, ya sea con amigos, familiares o algún refugio. <br><br>",
    "<h5 class='row color-blue'>¿Qué pasa si el dueño no llegó al lugar de encuentro?</h5>Si ya has contactado con el dueño y este no llego al lugar de encuentro probablemente le haya surgido algún contratiempo, te sugerimos tratar de contactarlo de nuevo.<br><br>",
    "<h5 class='row color-blue'>¿Qué pasa si me encariñe con la mascota y ya no la quiero devolver?</h5>Es importante recordar que esa mascota tiene un dueño en algún lugar que está sufriendo por la falta de ella.<br><br>",
    "<h5 class='row color-blue'>¿Cómo solicito mi recompensa?</h5>Al entregar la mascota deberas solicitar al dueño que te otorgue el código QR que a el le llego por email. Este código te lo puede mandar por email, por WhatsApp, por mensaje de texto o tu directamente tomarle una foto al código. Una vez que tengas el código, lo deberás subir en la liga que te llego en el correo donde indica que encontraron el dueño a la mascota.<br><br>",
    "<h5 class='row color-blue'>¿Por que el perro que encontré dice 'En progreso' ?</h5>'En progreso' significa que ya se pago una recompensa por él y esta pendinente que se solicite el reclamo de ella o el rembolso. Si se solícita rembolso, el perro se desbloqueara. si se solícita la recompensa, el perro desaparecerá del catálogo.<br><br>",
    "<h5 class='row color-blue'>¿En cuánto tiempo recibo mi recompensa?</h5>Una vez que hayas subido los datos bancarios necesarios, la transferencia vía SPEI sucede en tiempo real, sin embargo a veces puede tardar hasta 1 día hábil. Te recomendamos leer las políticas de OpenPay si aún tienes más dudas.<br><br></div></div>",
    "<div class='row'><div class='col l6 push-l3 s12 ms12 box-block'><h4 class='subtitle row'>Dueño</h4><h5 class='row color-blue'>¿Es seguro que encontrare a mi mascota?</h5>Lost Dog no te asegura que encontraremos a tu mascota, sin embargo trabajaremos con todas nuestras herramientas para aumentar las posibilidades.<br><br>",
    "<h5 class='row color-blue'>¿Cuánto tiempo tardan en encontrar a mi mascota?</h5> Esto puede variar de muchos factores, tanto de la zona donde se perdió la mascota o el dueño que la recupero. El tiempo promedio que tenemos es de 6 días. Aun así, recuerda que hay casos de mascotas que han aparecido en horas y otras hasta 30 días después. Te sugerimos tener paciencia.<br><br>",
    "<h5 class='row color-blue'>¿Cómo sabré si ya encontraron mi mascota?</h5>Te notificaremos en un email.<br><br>",
    "<h5 class='row color-blue'>¿Qué pasa si no fue mi perro y ya pague la recompensa?</h5>No te preocupes, si no fue tu perro no entregues el código QR al rescatista. Tu mascota seguirá en la lista de mascotas pendientes a recuperar. En el último email que recibiste viene una liga para denunciar que no fue tu mascota y la recompensa regrese a tu cuenta bancaria.<br><br>",
    "<h5 class='row color-blue'>¿Puedo modificar el monto de recompensa?</h5>Una vez establecida la recompensa no es posible cambiarla, para hacer esto deberás borrar la mascota y volver a cargar sus datos. Ten en cuenta que perderas los movimientos que tengas en proceso <br><br>",
    "<h5 class='row color-blue'>¿Cuánto tiempo tardo en recuperar mi dinero?</h5> Una vez que hayas subido los datos bancarios necesarios, la transferencia vía SPEI sucede en tiempo real, sin embargo a veces puede tardar hasta 1 día hábil. Te recomendamos leer las políticas de OpenPay si aún tienes más dudas.<br><br>",
    "<h5 class='row color-blue'>¿Qué pasa si el rescatista no llegó al lugar de encuentro?</h5>Si ya has contactado con el rescatista y este no llego al lugar de encuentro probablemente le haya surgido algún contratiempo, te sugerimos tratar de contactarlo de nuevo.<br><br>",
    "<h5 class='row color-blue'>¿Qué pasa si encontré mi perro sin ayuda a Lost Dog?</h5>¡Felicidades! Esa es la mejor noticia. Te sugerimos borrarla de tu perfil para no confundir a otros usuarios con otras mascotas parecidas.<br><br>",
    "<h5 class='row color-blue'>¿Por Qué mi perro dice que esta 'En progreso'?</h5>Eso significa que ya se pago una recompensa por él y esta pendinente que se solicite el reclamo de ella o el rembolso. Si se solícita rembolso, el perro se desbloqueara. si se solícita la recompensa, el perro desaparecerá del catálogo.<br><br>",
    "<h5 class='row color-blue'>¿Cómo puedo facturar?</h5>envíanos tu datos a <a href='mailto:soporte@lostdog.com.mx'>soporte@lostdog.com.mx</a>: <ul class='bullets text-left'><li>RFC</li><li>Razón social</li><li>Domicilio (Si es diferente al que registraste)</li><li>CP (Si es diferente al que registraste)</li><li>Correo electrónico (Si es diferente al que registraste)</li></ul><br><br></div></div></div>"
  ]
}